<!doctype html>
<!--[if lt IE 7 ]> <html lang="pt-br" class="no-js ie6"> <![endif]-->
<!--[if IE 7 ]>    <html lang="pt-br" class="no-js ie7"> <![endif]-->
<!--[if IE 8 ]>    <html lang="pt-br" class="no-js ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="pt-br" class="no-js ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="pt-br" class="no-js"> <!--<![endif]-->
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	
	<title>booksex</title>
	<meta name="description" content="booksex">
	<meta name="author" content="booksex">
	
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body style="font:11px Verdana, Geneva, sans-serif; color:#333;">
    <div>
        <table border="0" width="100%">
            <tr>
                <td>
                    <h1>CONDI&Ccedil;&Otilde;ES GERAIS DE UTILIZA&Ccedil;&Atilde;O DO SERVI&Ccedil;O &quot;booksex&quot;</h1>
                    <h2>IMPORTANTE:</h2>
    
                    <p>  Embora os administradores do site booksex.com.br tentar&atilde;o editar qualquer material impr&oacute;prio com a maior rapidez poss&iacute;vel, torna-se imposs&iacute;vel revisar todas as mensagens ou coment&aacute;rios. Portanto, esteja ciente de que todos os posts publicados em nosso site expressam as vis&otilde;es e opini&otilde;es dos autores dos mesmos e n&atilde;o dos seus administradores (com exce&ccedil;&atilde;o dos posts dos pr&oacute;prios) os quais n&atilde;o ser&atilde;o responsabilizados.</p>
                    
                    <p>&Eacute; proibida a publica&ccedil;&atilde;o de qualquer tipo de material abusivo, preconceituoso, amea&ccedil;ador ou qualquer outro material que possa violar quaisquer leis vigentes. Infringindo esta regra, voc&ecirc; ser&aacute; imediatamente e permanentemente banido, assim como o seu provedor de internet ser&aacute; avisado. O seu endere&ccedil;o IP ser&aacute; gravado em todas as postagens de fotos e coment&aacute;rios, para ajudar-nos a fazer valer estas condi&ccedil;&otilde;es.</p>
    
                    <p> Voc&ecirc; deve concordar que os administradores do booksex.com.br t&ecirc;m o direito de editar, remover ou fechar qualquer post, foto ou conta em quaisquer circunst&acirc;ncias as quais acharem apropriadas. Como usu&aacute;rio, voc&ecirc; deve concordar que qualquer informa&ccedil;&atilde;o que voc&ecirc; forneceu seja guardada em nosso banco de dados. Os administradores n&atilde;o podem ser responsabilizados tamb&eacute;m por qualquer tipo de invas&atilde;o hacker que possa levar ao comprometimento dos dados.</p>
    
                    
                    <p> As informa&ccedil;&otilde;es que constam no seu perfil, ser&atilde;o exibidas 
                      a todos os visitantes do seu booksex, com excess&atilde;o do seu endere&ccedil;o 
                      de e-mail, que somente &eacute; exibido com a sua permiss&atilde;o e outras 
                      op&ccedil;&otilde;es com permiss&otilde;es espec&iacute;ficas de visualiza&ccedil;&atilde;o.</p>
                    <p>As informações inseridas na Rede booksex são passíveis de indexação em sites de busca. Evite inserir dados pessoais que não queira ver exposto nesses sites. Adotamos os procedimentos recomendados por esses mecanismos de busca para não indexação de conteúdo, porém, a retirada de links nesses sites foge de nossa responsabilidade. Contudo, prestamos todo o apoio e tomamos todas as medidas que forem necessárias para resguardar a privacidade do nosso usuário removendo de nossa rede toda e qualquer informação que seja solicitada pelo seu autor.</p>
    
                    <h2>ENVIO DE MATERIAL:</h2>
                    
                    <p>O envio e publica&ccedil;&atilde;o de conte&uacute;do nesse site est&aacute; sujeito &agrave;s seguintes condi&ccedil;&otilde;es:</p>
                    <h3>A) O que &eacute; proibido publicar neste site:</h3>
    
                    <p>1. Conte&uacute;do com imagens ou men&ccedil;&otilde;es &agrave; pedofilia, 
                      sadomasoquismo, bestialidade, crime ou qualquer outro tipo de viol&ecirc;ncia 
                      e comportamentos ilegais pode ser publicado. Qualquer material dessa natureza 
                      poder&aacute; ser enviado &agrave;s autoridades locais ou internacionais e removido 
                      imediatamente dos nossos servidores.</p>
                    
                    <p>2. Material que contenham imagens de fundo com crian&ccedil;as ou imagens com 
                      pessoas que pare&ccedil;am estar fora de suas capacidades, tais como pessoas 
                      sobre influ&ecirc;ncia de drogas ou &aacute;lcool, ou que possam sofrer de qualquer 
                      outro tipo de desordem f&iacute;sica ou mental.</p>
    
                    <p>3. Material que contenha imagens de pessoas que pare&ccedil;am ter menos de 
                      18 anos ou ainda:</p>
                    <p>- Fotos ou vídeos contendo endereço de e-mail, msn ou qualquer url externa (endereço de internet).</p>
                    <p>- Fotos ou vídeos contendo manifestações contra o booksex de qualquer natureza.</p>
                    <p>- Textos contendo endereço de e-mail, orkut, msn ou qualquer divulgação de contato fora dos campos apropriados para esta finalidade.</p>
                    <h3>B) O que &eacute; permitido publicar neste site e suas obriga&ccedil;&otilde;es:</h3>
    
                    
                    <p>4. Material com conte&uacute;do adulto aceit&aacute;vel conforme descrito abaixo, 
                      mas s&oacute; manteremos tais conte&uacute;dos mediante nossa an&aacute;lise 
                      e de acordo com estas condi&ccedil;&otilde;es.</p>
                    <p>5. &Eacute; de sua exclusiva responsabilidade assegurar que &eacute; legal 
                      o envio de material adulto no local de sua resid&ecirc;ncia ou onde est&aacute; 
                      utilizando a internet no momento para enviar o conte&uacute;do.</p>
    
                    
                    <p>6. Todo material enviado deve ser original seu ou licenciado para o uso de 
                      direitos autorais e deve apenas conter imagens de modelos amadoras e relacionados. 
                      Nenhum material que n&atilde;o seja original, n&atilde;o autorizado ou contendo 
                      modelos profissionais e atores profissionais deve ser enviado. Qualquer a&ccedil;&atilde;o 
                      judicial, dano moral, repara&ccedil;&atilde;o civil ou criminal resultantes 
                      da n&atilde;o observa&ccedil;&atilde;o desta regra, ser&aacute; de sua exlusiva 
                      responsabilidade.</p>
                    <h3>C) Licen&ccedil;a para usar materiais:</h3>
                    <p>7. Voc&ecirc; concorda que qualquer material enviado ao site ser&aacute; livre 
                      de qualquer cobran&ccedil;a de sua parte, perp&eacute;tuo e licenciado para 
                      exibi&ccedil;&atilde;o mundial, avalia&ccedil;&atilde;o, armazenagem, dele&ccedil;&atilde;o, 
                      distribui&ccedil;&atilde;o, uso, modifica&ccedil;&atilde;o ou publica&ccedil;&atilde;o 
                      nesse site, em qualquer outro site relacionado ou equipamento operado por n&oacute;s. 
                      Poderemos tamb&eacute;m remover qualquer material enviado por voc&ecirc; a este 
                      site, sem pr&eacute;vio aviso. Voc&ecirc; tamb&eacute;m concorda em nos dar 
                      a licen&ccedil;a de usar, adaptar e/ou modificar qualquer coment&aacute;rio 
                      inclu&iacute;do ou qualquer material enviado por voc&ecirc;.</p>
    
                    
                    <h3>D) Garantias, indeniza&ccedil;&otilde;es e obriga&ccedil;&otilde;es para com material enviado ou publicado:</h3>
                    <p>8. Ao enviar material para o booksex.com.br voc&ecirc; garante que voc&ecirc; 
                      &eacute;:</p>
                    <p>- Maior de 18 anos;<br />
                      - Propriet&aacute;rio ou licenciado da c&oacute;pia do material;<br />
    
                    
                      - Autorizado sob as leis de onde voc&ecirc; est&aacute; ou reside para poder nos enviar o material;<br />
                      - Autorizado a usar ou enviar o material para visualiza&ccedil;&atilde;o p&uacute;blica nesse site.</p>
                    <p>9. Voc&ecirc; tamb&eacute;m garante que:</p>
    
                    
                    <p>- As pessoas mostradas no material enviado por voc&ecirc; s&atilde;o maiores 
                      de 18 anos;<br />
                      - As pessoas mostradas no material enviado por voc&ecirc; t&ecirc;m capacidade 
                      legal;<br />
                      - O material enviado por voc&ecirc; n&atilde;o cont&eacute;m imagens de pedofilia, 
                      sadomasoquismo, bestialidade, crime ou qualquer outro tipo de viol&ecirc;ncia 
                      e comportamentos ilegais;<br />
    
                    
                      - Todos os envios que voc&ecirc; fizer a este site dever&atilde;o ser feitos 
                      sob seu nome de usu&aacute;rio autorizado, usando sua senha exclusiva de acesso.</p>
                    <p>10. Voc&ecirc; concorda em indenizar os operadores, contratantes, agentes e 
                      o pr&oacute;prio booksex.com.br contra qualquer perda ou preju&iacute;zo, a&ccedil;&otilde;es, 
                      procedimentos, custos, despesas (incluindo despesas legais), exig&ecirc;ncias 
                      e danos provenientes de:</p>
                    <p>- Qualquer quebra das regras feita por voc&ecirc; das garantias e obriga&ccedil;&otilde;es 
                      acima expostas;<br />
    
                    
                      - Qualquer a&ccedil;&atilde;o, procedimento, perda, preju&iacute;zo ou dano 
                      que o booksex.com.br tiver ou receber, em virtude da utiliza&ccedil;&atilde;o 
                      irregular deste site, como por exemplo o resultado de seus envios de conte&uacute;do 
                      de imagens e coment&aacute;rios.</p>
                    <p>11. Os operadores, empregados contratantes e agentes do booksex.com.br n&atilde;o 
                      ser&atilde;o responsabilizados por voc&ecirc; ou por qualquer outra terceira 
                      parte por qualquer preju&iacute;zo ou dano que seja proveniente de nossa liga&ccedil;&atilde;o 
                      com o conte&uacute;do enviado por voc&ecirc; e publicado neste site, incluindo 
                      qualquer erro, perda ou instabilidade de dados, problemas no servidor de hospedagem 
                      ou corrup&ccedil;&atilde;o de qualquer material, exceto quando a responsabilidade 
                      n&atilde;o puder ser exclu&iacute;da pela legisla&ccedil;&atilde;o.</p>
    
                    
                    <h3>E) OBJETO:</h3>
                    <p>12. As presentes Condi&ccedil;&otilde;es Gerais regulam a presta&ccedil;&atilde;o 
                      do servi&ccedil;o por parte do site booksex.com.br e a utiliza&ccedil;&atilde;o 
                      do Servi&ccedil;o por parte dos USU&Aacute;RIOS.</p>
                    <p>12.1. O booksex se reserva o direito a modificar unilateralmente, em qualquer 
                      momento e sem pr&eacute;vio aviso, a apresenta&ccedil;&atilde;o e configura&ccedil;&atilde;o 
                      do Servi&ccedil;o, assim como as condi&ccedil;&otilde;es requeridas para utiliz&aacute;-lo.</p>
    
                    
                    <p>12.2. Atrav&eacute;s do Servi&ccedil;o, os USU&Aacute;RIOS podem publicar suas 
                      fotos e incluir textos, os quais formar&atilde;o um di&aacute;rio (doravante, 
                      o &quot;booksex&quot;) que estar&aacute; hospedado nos Servidores do booksex. 
                      Os usu&aacute;rios e visitantes poder&atilde;o acessar o Servi&ccedil;o a partir 
                      da URL www.booksex.com.br (doravante, a &quot;P&aacute;gina Principal&quot;).</p>
    
                    
                    <p>12.3. Ap&oacute;s a efetiva cria&ccedil;&atilde;o do booksex, O booksex colocar&aacute; 
                      &agrave; disposi&ccedil;&atilde;o do Assinante os seguintes recursos: (a) Visualiza&ccedil;&atilde;o 
                      pr&eacute;via, pelo ASSINANTE, de seu booksex: o Assinante ter&aacute; a possibilidade 
                      de saber como ser&aacute; a visualiza&ccedil;&atilde;o de seu booksex; (b) Envio 
                      de Fotos: os usu&aacute;rios poder&atilde;o enviar mensagens com as fotos publicadas 
                      pelos Assinantes em seu booksex; (c) Outras presta&ccedil;&otilde;es: o Assinante 
                      poder&aacute; modificar as propriedades de seu booksex, copiar, recortar e editar 
                      as fotos.</p>
    
                    
                    <p>12.4. O Servi&ccedil;o est&aacute; dispon&iacute;vel nas seguintes modalidades:</p>
                    <p>12.4.1. O booksex poder&aacute;, a seu exclusivo crit&eacute;rio, impor uma 
                      limita&ccedil;&atilde;o nas fotos publicadas bem como poder&aacute; excluir 
                      fotos, caso a quantidade das mesmas ultrapasse a capacidade do Servidor, mediante 
                      pr&eacute;via comunica&ccedil;&atilde;o aos Assinantes de Servi&ccedil;o Pago.</p>
    
                    <p>12.4.2. O USU&Aacute;RIO poder&aacute; excluir fotos para n&atilde;o ultrapassar 
                      o limite permitido.</p>
                    
                    <p>12.4.3 O USU&Aacute;RIO autoriza o booksex a publicar seu booksex nos canais 
                      de divulga&ccedil;&atilde;o deste Servi&ccedil;o, bem como as fotos nele publicadas.</p>
                    <p>12.5. Nas modalidades destinadas aos Assinantes de Servi&ccedil;o Gratuito 
                      e Assinantes de Acesso, ficando os booksexs por 10 (dez) dias sem utiliza&ccedil;&atilde;o, 
                      o booksex poder&aacute; excluir o conte&uacute;do dos mesmos e a respectiva URL 
                      referente ao booksex.</p>
    
                    <p>12.6. O Servi&ccedil;o &eacute; prestado por booksex em distintas Capacidades 
                      e conforme uma das seguintes modalidades, a qual &eacute; escolhida pelo Assinante 
                      no momento ap&oacute;s ou anteriormente &agrave; cria&ccedil;&atilde;o da Contrata&ccedil;&atilde;o:</p>
                    
                    <p>(i) Assinante de Servi&ccedil;o Gratuito: Usu&aacute;rios da Internet que efetuarem o cadastro no Servi&ccedil;o, poder&atilde;o utiliz&aacute;-lo gratuitamente, de acordo com as capacidades e caracter&iacute;sticas dispon&iacute;veis. Assinantes que queiram contratar uma Capacidade superior &agrave;quela disponibilizada gratuitamente poder&atilde;o faz&ecirc;-lo solicitando a presta&ccedil;&atilde;o do Servi&ccedil;o diretamente no booksex;<br />
    
                      (ii) Assinantes de Servi&ccedil;o Pago: Assinantes que queiram contratar uma Capacidade superior &agrave;quela disponibilizada gratuitamente poder&atilde;o faz&ecirc;-lo solicitando a presta&ccedil;&atilde;o do Servi&ccedil;o diretamente no booksex.</p>
                    
                    <p>12.7. Para o uso do Servi&ccedil;o, &eacute; necess&aacute;rio que o Assinante 
                      disponha de um navegador MSIE 5.5 ou superior.</p>
                    <p>13. - O CADASTRAMENTO DO ASSINANTE E OBRIGA&Ccedil;&Otilde;ES CORRELATAS</p>
    
                    <p>13.1. Ao efetuar seu cadastro e contratar o servi&ccedil;o booksex o USU&Aacute;RIO 
                      receber&aacute; um login de acesso e uma senha, que ser&atilde;o sua identifica&ccedil;&atilde;o 
                      junto ao booksex para uso deste Servi&ccedil;o.</p>
                    
                    <p>13.2. O USU&Aacute;RIO n&atilde;o poder&aacute; escolher como login palavras, 
                      express&otilde;es ou conjuntos gr&aacute;fico-denominativos que j&aacute; tenham 
                      sido escolhidos anteriormente por outro USU&Aacute;RIO ou, de outra forma, que 
                      sejam malsoantes, injuriosos, coincidentes com marcas, nomes comerciais, r&oacute;tulos 
                      de estabelecimentos, raz&otilde;es sociais de empresas, express&otilde;es publicit&aacute;rias, 
                      nomes e pseud&ocirc;nimos de pessoas de relev&acirc;ncia p&uacute;blica, famosos 
                      ou registrados por terceiros, cujo uso n&atilde;o esteja autorizado e, em geral, 
                      contr&aacute;rios &agrave; lei ou &agrave;s exig&ecirc;ncias da moral e bons 
                      costumes geralmente aceitos.</p>
    
                    
                    <p>13.3. O USU&Aacute;RIO se compromete a comunicar o booksex o extravio, perda 
                      ou roubo das senhas de acesso imediatamente ap&oacute;s o conhecimento do fato.</p>
                    <p>13.4. AT&Eacute; O MOMENTO EM QUE EFETIVAMENTE COMUNICAR A booksex, O USU&Aacute;RIO 
                      RESPONDER&Aacute; PELOS GASTOS OU PREJU&Iacute;ZOS DECORRENTES DA EVENTUAL UTILIZA&Ccedil;&Atilde;O 
                      DAS SENHAS DE ACESSO POR TERCEIROS. booksex N&Atilde;O SE RESPONSABILIZAR&Aacute; 
                      POR QUAISQUER DANOS DECORRENTES DE TAIS FATOS ENQUANTO N&Atilde;O FOR INFORMADA 
                      PELO ASSINANTE SOBRE O EXTRAVIO, PERDA OU ROUBO DAS SENHAS DE ACESSO.</p>
    
                    
                    <p>13.5. Todos os usu&aacute;rios e visitantes do site booksex declaram que s&atilde;o maiores de 18 anos. 
                        O booksex &eacute; um site de conte&uacute;do adulto que cont&eacute;m fotos e v&iacute;deos de sexo, sendo sua utiliza&ccedil;&atilde;o proibida, 
                        em qualquer n&iacute;vel, aos menores de 18 anos.</p>
                    <h3>F) DAS OBRIGA&Ccedil;&Otilde;ES DO ASSINANTE:</h3>
                    <p>14. S&atilde;o obriga&ccedil;&otilde;es do ASSINANTE, dentre outras previstas 
                      nestas Condi&ccedil;&otilde;es Gerais, as abaixo elencadas:</p>
    
                    
                    <p>14.1. O USU&Aacute;RIO dever&aacute; manter os equipamentos necess&aacute;rios 
                      ao acesso &agrave; Internet em condi&ccedil;&otilde;es de uso, tomando todas 
                      as medidas de seguran&ccedil;a necess&aacute;rias &agrave; prote&ccedil;&atilde;o 
                      de seus equipamentos, sistemas e arquivos contra a atua&ccedil;&atilde;o indevida 
                      e invas&otilde;es n&atilde;o autorizadas de outros usu&aacute;rios de Internet.</p>
    
                    
                    <p>14.2. Em particular e a t&iacute;tulo meramente indicativo e n&atilde;o exaustivo, 
                      o ASSINANTE se compromete a n&atilde;o utilizar o Servi&ccedil;o com a finalidade 
                      de armazenar, distribuir, transmitir, difundir, colocar &agrave; disposi&ccedil;&atilde;o 
                      de terceiros, booksexs que incluam qualquer classe de conte&uacute;do, mensagens, 
                      gr&aacute;ficos, desenhos, arquivos de som e/ou imagem, fotografias, grava&ccedil;&otilde;es, 
                      software e, em geral, qualquer classe de material que por si mesmo ou cuja transmiss&atilde;o 
                      para: (a) instigar, amea&ccedil;ar, ofender, abalar a imagem ou prejudicar outros 
                      membros da comunidade Internet; (b) tentar obter acesso ilegal a bancos de dados 
                      de booksex e/ou de terceiros; (c) alterar e/ou copiar arquivos ou ainda obter 
                      senhas e dados de terceiros sem pr&eacute;via autoriza&ccedil;&atilde;o; (d) 
                      enviar mensagens coletivas de e-mail (spam mails) a grupos de usu&aacute;rios 
                      deste ou de outros provedores, ofertando produtos ou servi&ccedil;os de qualquer 
                      natureza, pr&oacute;prios ou de outrem, que n&atilde;o sejam de interesse dos 
                      destinat&aacute;rios ou que n&atilde;o tenham o expresso consentimento destes; 
                      (e) inserir fotos com conte&uacute;do il&iacute;cito (f) assediar os demais 
                      usu&aacute;rios do Servi&ccedil;o postando mensagens nos booksexs ou mandando 
                      emails e, (g) desrespeitar a lei, as normas de direito autoral e/ou propriedade 
                      industrial, os direitos &agrave; honra, &agrave; vida privada, &agrave; imagem, 
                      &agrave; intimidade pessoal e familiar. Enfim, compromete-se o ASSINANTE a observar 
                      os padr&otilde;es &eacute;ticos e morais vigentes na Internet e as leis nacionais 
                      e internacionais aplic&aacute;veis &agrave; esp&eacute;cie.</p>
    
                    
                    <p>14.3. O USU&Aacute;RIO n&atilde;o poder&aacute; utilizar o servi&ccedil;o para 
                      propagar ou manter portal ou site(s) na Internet com conte&uacute;dos que (a) 
                      violem a lei (b) incitem a pr&aacute;tica de atos discriminat&oacute;rios, seja 
                      em raz&atilde;o de sexo, ra&ccedil;a, religi&atilde;o, cren&ccedil;as, idade 
                      ou qualquer outra condi&ccedil;&atilde;o; (c) coloquem &agrave; disposi&ccedil;&atilde;o 
                      ou possibilitem o acesso a mensagens, produtos ou servi&ccedil;os il&iacute;citos, 
                      violentos, degradantes; (d) induzam ou possam induzir a um estado inaceit&aacute;vel 
                      de ansiedade ou temor; (e) induzam ou incitem pr&aacute;ticas perigosas, de 
                      risco ou nocivas para a sa&uacute;de e para o equil&iacute;brio ps&iacute;quico; 
                      (f) sejam falsos, amb&iacute;guos, inexatos, exagerados ou extempor&acirc;neos, 
                      de forma que possam induzir a erro sobre seu objeto ou sobre as inten&ccedil;&otilde;es 
                      ou prop&oacute;sitos do consumidor ; (g) violem o sigilo das comunica&ccedil;&otilde;es; 
                      (h) constituam publicidade il&iacute;cita, enganosa ou desleal, em geral, que 
                      configurem concorr&ecirc;ncia desleal; (i) veiculem, incitem ou estimulem a 
                      pedofilia (j) incorporem v&iacute;rus, spam ou outros elementos f&iacute;sicos 
                      ou eletr&ocirc;nicos que possam danificar ou impedir o normal funcionamento 
                      da rede, do sistema ou dos equipamentos inform&aacute;ticos (hardware e software) 
                      de terceiros ou que possam danificar os documentos eletr&ocirc;nicos e arquivos 
                      armazenados nestes equipamentos inform&aacute;ticos.</p>
    
                    
                    <p>14.4. Observar as disposi&ccedil;&otilde;es contidas nestas Condi&ccedil;&otilde;es 
                      Gerais, sob pena de booksex, a seu exclusivo crit&eacute;rio, ao detectar conduta 
                      e/ou m&eacute;todo contr&aacute;rio &agrave;s mesmas, optar por rescindir o 
                      contrato, interromper os servi&ccedil;os temporariamente e/ou notificar o USU&Aacute;RIO 
                      para que sane, corrija ou regularize a situa&ccedil;&atilde;o.</p>
                    <p>14.5. O USU&Aacute;RIO assume todos os &ocirc;nus e responsabilidades decorrentes 
                      de seus atos e de sua conduta como usu&aacute;rio da rede Internet e ASSINANTE 
                      de booksex, respondendo, ainda, pelos atos que terceiros praticarem em seu nome, 
                      por meio do uso de seu username e senha. O ASSINANTE SE COMPROMETE A INDENIZAR 
                      booksex por quaisquer custos, preju&iacute;zos e danos decorrentes de a&ccedil;&otilde;es 
                      ou omiss&otilde;es que violem as disposi&ccedil;&otilde;es contidas na lei, 
                      no presente instrumento e nas Condi&ccedil;&otilde;es Gerais e Aviso Legal do 
                      Portal booksex, as quais est&atilde;o dispon&iacute;veis na p&aacute;gina principal 
                      do portal booksex.</p>
    
                    
                    <p>14.6. O USU&Aacute;RIO &eacute; respons&aacute;vel pela guarda do username 
                      e da senha de acesso, devendo proteger-se contra sua perda ou divulga&ccedil;&atilde;o 
                      indevida, respondendo pelos danos causados por sua m&aacute; utiliza&ccedil;&atilde;o, 
                      bem como do servi&ccedil;o ora contratado.</p>
                    <p>14.7. O USU&Aacute;RIO se compromete a fornecer informa&ccedil;&otilde;es verdadeiras, 
                      corretas, atuais e completas sobre si mesmo, no momento do seu cadastramento.</p>
    
                    <h3>G) DO booksex:</h3>
                    
                    <p>15. booksex se obriga a disponibilizar o servi&ccedil;o contratado pelo USU&Aacute;RIO, 
                      nos termos destas Condi&ccedil;&otilde;es Gerais e do plano contratado pelo 
                      Assinante, podendo, eventualmente, a utiliza&ccedil;&atilde;o do Servi&ccedil;o 
                      sofrer interrup&ccedil;&otilde;es devido a: (a) casos fortuitos ou for&ccedil;a 
                      maior; (b) a&ccedil;&otilde;es de terceiros que impe&ccedil;am a presta&ccedil;&atilde;o 
                      dos servi&ccedil;os; (c) falta de fornecimento de energia el&eacute;trica para 
                      o sistema de booksex; (d) interrup&ccedil;&atilde;o ou suspens&atilde;o pela 
                      Concession&aacute;ria dos servi&ccedil;os de telefonia; (e) manuten&ccedil;&otilde;es 
                      t&eacute;cnicas e/ou operacionais que exijam o desligamento tempor&aacute;rio 
                      do sistema ou impossibilitem a presta&ccedil;&atilde;o do servi&ccedil;o.</p>
    
                    
                    <p>15.1. booksex N&Atilde;O &Eacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS E OU 
                      PREJU&Iacute;ZOS DECORRENTES DE INTERRUP&Ccedil;&Otilde;ES RELACIONADAS AOS 
                      EVENTOS PREVISTOS NO ITEM ACIMA, OU DAQUELES EM QUE booksex N&Atilde;O TENHA 
                      CONCORRIDO EXCLUSIVAMENTE PARA A REALIZA&Ccedil;&Atilde;O DO DANO E OU PREJU&Iacute;ZO.</p>
                    <p>16. LIMITA&Ccedil;&Atilde;O E EXCLUS&Atilde;O DE GARANTIAS E DE RESPONSABILIDADE</p>
    
                    <p>16.1. booksex n&atilde;o se responsabiliza pelos danos e preju&iacute;zos de 
                      toda e qualquer natureza que possam derivar da divulga&ccedil;&atilde;o a terceiros 
                      das condi&ccedil;&otilde;es, caracter&iacute;sticas e circunst&acirc;ncias do 
                      uso de Internet conforme as condi&ccedil;&otilde;es estabelecidas no presente 
                      contrato ou que se devam ao acesso e, se for o caso, &agrave; intercepta&ccedil;&atilde;o, 
                      elimina&ccedil;&atilde;o, altera&ccedil;&atilde;o, modifica&ccedil;&atilde;o 
                      ou manipula&ccedil;&atilde;o, de qualquer modo, dos conte&uacute;dos e comunica&ccedil;&otilde;es 
                      de toda classe que os USU&Aacute;RIOS transmitam, difundam, armazenem, ponham 
                      &agrave; disposi&ccedil;&atilde;o, recebam, obtenham ou tenham acesso atrav&eacute;s 
                      da utiliza&ccedil;&atilde;o dos servi&ccedil;os objeto do presente contrato.</p>
    
                    
                    <p>16.2. booksex n&atilde;o se responsabiliza pelos danos e preju&iacute;zos de 
                      toda e qualquer natureza que possam derivar de defeitos na qualidade dos servi&ccedil;os 
                      prestados por terceiros por meio do Portal booksex.</p>
                    <p>16.3. booksex n&atilde;o se responsabiliza pelos danos e preju&iacute;zos de 
                      toda e qualquer natureza que possam se derivar da incorreta identidade dos ASSINANTES 
                      e da falta de veracidade, vig&ecirc;ncia, exaustividade e/ou autenticidade da 
                      informa&ccedil;&atilde;o que os ASSINANTES proporcionam acerca de si mesmos 
                      e proporcionam ou fazem acess&iacute;veis a outros usu&aacute;rios e/ou ASSINANTES 
                      e, em particular, ainda que n&atilde;o de modo exclusivo, pelos danos e preju&iacute;zos 
                      de toda e qualquer natureza que possam se dever &agrave; falsifica&ccedil;&atilde;o 
                      de identidade, fazendo-se passar por um terceiro, feita por um USU&Aacute;RIO 
                      em qualquer tipo de comunica&ccedil;&atilde;o ou transa&ccedil;&atilde;o realizada 
                      atrav&eacute;s dos servi&ccedil;os.</p>
    
                    
                    <p>16.4. booksex n&atilde;o se responsabiliza por eventuais falhas, v&iacute;cios 
                      ou quaisquer problemas t&eacute;cnicos presentes nos equipamentos fornecidos 
                      ou servi&ccedil;os prestados pela empresa concession&aacute;ria dos servi&ccedil;os 
                      de telecomunica&ccedil;&otilde;es.</p>
                    <p>16.5. Embora booksex utilize as melhores tecnologias e empenhe seus maiores 
                      esfor&ccedil;os, n&atilde;o possui condi&ccedil;&otilde;es de controlar com 
                      car&aacute;ter pr&eacute;vio a aus&ecirc;ncia de v&iacute;rus nos conte&uacute;dos 
                      transmitidos, difundidos, armazenados, recebidos, obtidos, postos &agrave; disposi&ccedil;&atilde;o, 
                      ou acess&iacute;veis por meio da utiliza&ccedil;&atilde;o dos servi&ccedil;os, 
                      nem a aus&ecirc;ncia de outros elementos que possam produzir altera&ccedil;&otilde;es 
                      no equipamento inform&aacute;tico do USU&Aacute;RIO ou nos documentos eletr&ocirc;nicos 
                      e arquivos armazenados ou transmitidos desde o equipamento inform&aacute;tico 
                      do USU&Aacute;RIO.</p>
    
                    
                    <p>16.6. Tendo em vista o disposto no item anterior, booksex se exime de qualquer 
                      responsabilidade pelos danos e preju&iacute;zos de qualquer natureza que possam 
                      decorrer da presen&ccedil;a de v&iacute;rus ou de outros elementos nocivos nos 
                      conte&uacute;dos que, desta forma, possam produzir altera&ccedil;&otilde;es 
                      e/ou danos no sistema f&iacute;sico e/ou eletr&ocirc;nico dos equipamentos do 
                      USU&Aacute;RIO.</p>
                    <h3>H) DAS AUTORIZA&Ccedil;&Otilde;ES:</h3>
                    <p>17. Atrav&eacute;s da aceita&ccedil;&atilde;o dos termos das presentes Condi&ccedil;&otilde;es 
                      Gerais, o USU&Aacute;RIO AUTORIZA PR&Eacute;VIA E EXPRESSAMENTE booksex a enviar-lhe, 
                      atrav&eacute;s de e-mail e/ou mala-direta ou qualquer outro tipo de correspond&ecirc;ncia/comunica&ccedil;&atilde;o, 
                      informa&ccedil;&otilde;es de seus produtos e/ou servi&ccedil;os bem como de 
                      seus parceiros.</p>
    
                    
                    <h3>I) PRAZO DE VIG&Ecirc;NCIA:</h3>
                    <p>18. O presente contrato vigorar&aacute; por prazo indeterminado.</p>
                    <h3>J) RESILI&Ccedil;&Atilde;O E RESCIS&Atilde;O:</h3>
                    <p>19. Desist&ecirc;ncia: booksex e o USU&Aacute;RIO possuem garantida a faculdade 
                      de terminar o Contrato unilateralmente, a qualquer momento e sem necessidade 
                      de justificativa. Neste sentido, qualquer uma das partes poder&aacute; comunicar 
                      &agrave; outra a sua decis&atilde;o de considerar finalizado o presente contrato 
                      informando a data em que dever&aacute; se encerrar a efetiva presta&ccedil;&atilde;o 
                      dos servi&ccedil;os.</p>
    
                    
                    <p>19.1. booksex poder&aacute; comunicar ao USU&Aacute;RIO, a qualquer momento, 
                      a sua decis&atilde;o de considerar terminado o Contrato, o que far&aacute; por 
                      meio de e-mail ou carta. O USU&Aacute;RIO dever&aacute; comunicar a booksex a 
                      sua decis&atilde;o de considerar finalizado o Contrato atrav&eacute;s de contato 
                      por e-mail.</p>
                    <p>19.2. Rescis&atilde;o: booksex e o USU&Aacute;RIO reconhecem mutuamente a faculdade 
                      de rescindir o Contrato no caso do n&atilde;o cumprimento das obriga&ccedil;&otilde;es 
                      pela outra parte e, em qualquer hip&oacute;tese, sem preju&iacute;zo da possibilidade 
                      de reclamar por perdas e danos.</p>
    
                    
                    <h3>K) DO FORO:</h3>
                    <p>20. Fica eleito o foro da comarca da capital do Rio de Janeiro, para dirimir 
                      quaisquer lacunas e conflitos provenientes deste contrato.</p>
                </td>
            </tr>
        </table>
    </div>
</body>
</html>

